[
    {
        "id": "a1",
        "file": "a1_ひみつの遊園地.jpg",
        "title-ja": "ひみつの遊園地",
        "title-en": "The secret place",
        "desc-ja": "<p style='text-align:center;'>人生は<br>神様のひみつが<br>たくさんつまった<br>遊園地<br><br>たのしまなくっちゃ<br>儚くて<br>美しい<br>いまを。</p>",
        "desc-en": "Life is a secret playground which has full of God's secrets.<br>Let's enjoy the fleeting and beautiful present together",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 80000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "41.0x31.8cm たて<br>油彩",
        "details-en": "41.0x31.8cm portrait<br>oil"
    },
    {
        "id": "a2",
        "file": "a2_God bless you.jpg",
        "title-ja": "God bless you<br>—青い薔薇の花言葉—",
        "title-en": "God bless you<br>—The language of blue rose—",
        "desc-ja": "",
        "desc-en": "",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "27.3x22.0cm たて<br>油彩",
        "details-en": "27.3x22.0cm portrait<br>oil"
    },
    {
        "id": "a3",
        "file": "a3_ぼくと僕のハーモニー.jpg",
        "title-ja": "ぼくと僕のハーモニー",
        "title-en": "Little me and the Harmony",
        "desc-ja": "サーカスの象は、杭につながれた鎖で逃げられないことを子ぞうの頃から学びます。<br>大きくなって鎖を杭ごと抜く力を得ても、足に巻かれるそれがリボンになっても、その場から逃げることがありません。<br><br>ゾウの知能は人間に近いといわれています。<br><br>大人になる過程で、気づかないうちにあきらめたこと、周囲に合わせて知らないうちに我慢してきたこと、出来ないと思い込んできたことなど、誰しもあるかもしれません。<br><br>“僕”の中にいる、子ゾウちゃんは言います。<br><br>「羽がなくても、このお耳で、ルンルンパタパタ飛んで行けちゃうの」<br><br>重たいからだもなんのその。夜の闇を後にして、空高く飛んでいく子ゾウちゃんは、あなたの中のいつかの“ぼく”。",
        "desc-en": "Circus elephants learn from an early age that they cannot escape from a chain attached to a stake.<br>Even if he grows up and gains the strength to pull out the chain together with the stake, even if it becomes a ribbon wrapped around his legs, he will not escape from that place.<br>Elephants’ intelligence is said to be close to that of humans.<br>In the process of becoming an adult, everyone may have given up without realizing it put up with others without knowing it or believed that they could not do it.<br>Says the baby elephant inside me.<br>“Even without wings, I can fly around with these ears.”<br>What’s with the heavy body? The baby elephant that leaves the darkness of the night and flies high into the sky is the “little me” inside of you.",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "22.7×15.8cm たて<br>油彩",
        "details-en": "22.7×15.8cm portrait<br>oil"
    },
    {
        "id": "a4",
        "file": "a4_ちょうどその時.jpg",
        "title-ja": "ちょうどその時",
        "title-en": "At the moment",
        "desc-ja": "すべてのことには定まった時期があり、<br>天の下のすべての営みに時がある。<br><br>神のなさることは、すべて時にかなって美しい。<br>神はまた、人の心に永遠を与えられた。しかし人は、神が行うみわざの始まりから終わりまでを見極めることができない。<p style='text-align:right; padding-top:10px; padding-right:1rem'>伝道者の書 3:1､11</p>",
        "desc-en": "For everything there is a season, and a time for every matter under heaven:<br>He has made everything beautiful in its time. Also, he has put eternity into man's heart, yet so that he cannot find out what God has done from the beginning to the end. <p style='text-align:right; padding-top:10px; padding-right:1rem'>Ecclesiastes 3:1, 11</p>",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "41.0×24.2cm よこ<br>油彩",
        "details-en": "41.0×24.2cm landscape<br>oil"
    },
    {
        "id": "a5",
        "file": "a5_傷跡.jpg",
        "title-ja": "傷跡",
        "title-en": "scars",
        "desc-ja": "「心の傷は目に見えないだけで、身体で重症を負った人と同じくらい十分なケアが必要なことがある。」<br><br>もしかすると私たちは、心に受けた小さな痛みに「これくらいなら大丈夫。/仕方ない」と思い、痛みに気づく感性や、治癒する気力が鈍くなっているのかもしれない。<br><br>あるいはその痛みの本質を紛らわせるために、人と比べて自分はそれほど大変じゃないと思ったり、実際に忙しくて何か別なことに打ち込むようになったりして、本質を見つめられていないのかもしれない。<br><br>骨折をしたら完治するまで、その傷を優先的にケアする必要があるのと同じように、私たちは心にも気を配ってあげる必要がある。<br><br>体と同じように、癒えない傷はないことを知って、私たちが一つ一つの痛みに向き合うと心に決める時、本当の癒しが始まる。その先には解放があり、自分を取り戻す自由がある。<br><br>一方で、体と一緒で心（脳）の傷跡は一生残り続ける。<br>傷は癒えても傷跡は消えない。<br><br>ただその傷跡を、劣等感によって隠すか、優越感によって勲章とするか、ユニークな財産とするかは、当事者が決めることが出来る。<br>十字架で死に、復活したキリストには、傷跡があった。完璧な体ではなく、その傷跡を用いて、「自分である」ことを証明し、多くの人々を励まし勇気づけた。そして彼らの人生は激変した。<br><br>私たちが経験するどんな痛みも傷も、すべて自分を形成していく数あるうちの、しかし大切でかつ独創的な個性になっていく。<br><br>傷跡を通して自分の通った道を振り返る時、きっといつか、「あの痛みがあったからこそ」と言える日が、誰しも必ずやって来る。<br><br>あなたがたが経験した試練はみな、人（キリスト）の知らないものではありません。神は真実な方です。あなたがたを耐えられない試練にあわせることはなさいません。むしろ、耐えられるように、試練とともに脱出の道も備えていてくださいます。<p style='text-align:right; padding-top:10px'>コリント人への手紙 第一  10:13　</p>",
        "desc-en": "“Emotional scars are invisible and can require as much care as a person with a serious physical injury.”<br><br>Perhaps we think, “I'll be fine at this level. / It can't be helped,” when we experience a small pain in our hearts.<br>Or to distract from the true nature of the pain, you may think that you are not so hard compared to others, or you may be busy and devote yourself to something else and you may not be able to see the true nature of the pain. <br><br>Just as we need to take care of the wound as a priority until it heals completely after a broken bone, we also need to take care of our hearts.<br>Real healing begins when we decide in our hearts that we will face each pain. Knowing that there is no wound that cannot be healed, just like the body. Beyond that, there is liberation and the freedom to reclaim ourselves.<br><br>On the other hand, the scars on the mind (brain), just like the body, remain for a lifetime. Even if the wound heals, the scar will not disappear.<br><br>However, the person concerned can decide whether to hide their scars with a sense of inferiority, turn them into medals with a sense of superiority, or treat them as a unique asset.<br>When Christ died on the cross and rose again, he had scars. Rather than having a perfect body, he used his scars to prove who he is and encouraging many people. And their lives changed.<br><br>Every pain and scar we experience becomes an important and original personality, one of many that shape who we are.<br><br>When we look back on the path we have taken through our scars, there will surely come a day when we can say, “It was because of that pain.”<br><br>No temptation has overtaken you that is not common to man. God is faithful, and he will not let you be tempted beyond your ability, but with the temptation he will also provide the way of escape, that you may be able to endure it. <p style='text-align:left; padding-top:10px; padding-right:2rem'>1 Corinthians 10:13 </p>",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "41.0×41.0 正方形<br>油彩、アクリル",
        "details-en": "41.0x31.8cm square<br>oil, acrylic"
    },
    {
        "id": "a6",
        "file": "a6_秋空の夢に駆ける.jpg",
        "title-ja": "秋空の夢に駆ける",
        "title-en": "Run to the dream of the Autumn-sky",
        "desc-ja": "秋が大好き。<br><br>爽やかで穏やかな風も。<br>長くのびるあつい夕陽も。<br>気まぐれな空模様も。<br>収穫も彩りも豊かなのに<br>いさぎよく冬にバトを渡すところも。<br>夏と冬の架け橋、やさしい風情が溢れる秋が大好き。<br><br>秋になりたい。",
        "desc-en": "I love autumn.<br><br>A cool and gentle breeze.<br>The long and warm sunset.<br>Whimsical sky pattern.<br>The bridge between summer and winter. <br>Filled with a colorful atmosphere.<br><br>I wish could be Autumn someday.",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 120000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "53.0×45.5cm たて<br>油彩",
        "details-en": "53.0×45.5cm portrait<br>oil"
    },
    {
        "id": "a7",
        "file": "a7_ひだまりのおもいで.jpg",
        "title-ja": "ひだまりのおもいで",
        "title-en": " memory of sunspot",
        "desc-ja": "—大きな栗の木の下で—<br><br>2015年に催した個展にて、以下のキャプションと共に4匹のくまの家族の絵を描きました。<br>———<br>“♪大きなくりの木の下であなたとわたし、仲良く遊びましょう<br>大きなくりの木の下で♪” <br>この童謡は日本で育った人であれば、誰もが知っているものだと思います。<br>2、3歳の頃、父が撮影するホームビデオに映るわたしは、おもちゃのカラオケマイクを両手で持って、こんなふうに歌っていました。<br><br>〝大きなくりの木の下で　おしょうしゃん（お父さん）と　ママと　あいちゃんと　ゆうたんと　さっちゃんと…仲良く あさんしょう♪大きなくりの木の下で〟<br><br>その翌年、父は他界しました。<br>父は、まるで目には見えない大きなくりの木になってわたしたちを見守り、その下で今、新しい家族も加わり、笑いがたくさんおきる家族です。<br><br>この作品のママぐまは、3人の子どもを育ててくれた私の母です。そして大きなくりの木は、父です。<br><br>目に見えるかどうかよりも、感じる心が大切だということを、私は父から教えてもらいました。<br>———<br><br>本作の4匹のウサギは、母と私たち姉妹です。<br>私たちの中にある暖かい思い出は、たとえ記憶から消えても、心には染み付いているのでしょう。そうした「人の思い」によって私たちは愛という栄養を受け取り合いながら、今日の自分が出来ていると思うと、人との出会いがありがたく、生きるのが嬉しいと感じます。<br><br>いちごの花言葉は「幸福な家庭」。",
        "desc-en": "-under the big chestnuts tree-<br><br>At a solo exhibition I held in 2015, I drew a picture of a family of four bears with the caption below.<br>———<br><br>“♪ Let’s play together you and I under the big chestnut tree♪”<br>I think everyone who grew up in Japan knows this nursery rhyme.<br><br>When I was two years old, my father filmed a home video of me holding a toy karaoke microphone with both hands and singing like this.<br>“♪ Let’s play together Daddy and Mommy and Ai-chan and You-tan and I under the big chestnut tree♪”<br><br>The following year, my father passed away.<br>My father became an invisible big chestnut tree and watched over us. And now a new member of the family has joined us. <br>There is a lot of laughter when our family gets together.<br><br>The Mama bear in this work is my mother who raised three children. And the big chestnut tree is my father.<br><br>My father taught me that what you feel is more important than what you see.<br>———<br>The four rabbits in this work are my mother and our three sisters.<br>Even if the memory disappears from my head, the warm memories are burned into my heart.<br><br>When I think that I am who I am today by receiving nourishment of love from such “thoughts of others”.<br>We are grateful for the encounters we have with people and feel joy in being alive.<br><br>The flower language of strawberries is “a happy family”.",
        "url": "",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "41.0×31.8cm たて<br>油彩",
        "details-en": "41.0×31.8cm portrait<br>oil"
    },
    {
        "id": "a8",
        "file": "a8_In the morning.jpg",
        "title-ja": "In the morning",
        "title-en": "In the morning",
        "desc-ja": "朝にあなたの恵みを聞かせてください。<br>私はあなたに信頼していますから。<br>行くべき道を知らせてください。<br>私のたましいはあなたを仰いでいますから。<br>詩篇 143:8",
        "desc-en": "Let me hear in the morning of your steadfast love, for in you I trust. <br>Make me know the way I should go, for to you I lift up my soul.<br>Psalm 143:8",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 80000,
        "shipping": 1200,
        "availability": 0,
        "details-ja": "18.0×14.0cm たて<br>油彩",
        "details-en": "18.0×14.0cm portrait<br>oil"
    },
    {
        "id": "a9",
        "file": "a9_祈りと夢のあいだ.jpg",
        "title-ja": "祈りと夢のあいだ",
        "title-en": "prayers and dreams",
        "desc-ja": "聖書の詩篇42篇より。<br><br>心が暗闇に覆われた真夜中にあっても、小さな光は必ずそばにあること。<br>完全な光は、いつもわたしたちを見守っていること。<br>うなだれることや、思い乱れることがあっても、必ず時は満ちて希望に溢れること。<br>「待ち望む時」にある不安や高揚が、わたしたちの心を唯一の神に向ける時となること。<br>「礼拝」の喜びは、いつもそこにあります。<br>礼拝は、儀式ではないのです。",
        "desc-en": "The song from the Bible Psalm42.<br><br>Even if your heart is covered with midnight-darkness, a small light is always by your side and the perfect light is always watching over us.<br>Even if you may be depressed or confused, time will be filled with hope when the right time comes. The anxiety of the “waiting time” will be the time to turn our hearts to the only God.<br>Worship is not a ritual but always praise and joy to God.",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 80000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "18.0×14.0cm よこ<br>油彩",
        "details-en": "18.0×14.0cm landscape<br>oil"
    },
    {
        "id": "a9a",
        "file": "a9_出港のファンファーレ.jpg",
        "title-ja": "出港のファンファーレ",
        "title-en": "Departure fanfare",
        "desc-ja": "出航を決めた時、長かった夜が明け<br>お祝いの花火が打ち上がる。<br>「こっちだよ」「大丈夫だよ」って<br>目には見えない誰かが言う。<br>ファンファーレと共に、そんな声が聞こえる。",
        "desc-en": "When we decided to set sail, the long night had ended.<br>Celebratory fireworks are set off.<br>“It’s this way.” “It's all right.” someone invisible says.<br>Along with the fanfare, such a voice can be heard.",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 140000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "60.6×45.5cm よこ<br>油彩",
        "details-en": "60.6×45.5cm landscape<br>oil"
    },
    {
        "id": "a10",
        "file": "a10_always BEE joyful.jpg",
        "title-ja": "always BEE joyful",
        "title-en": "always BEE joyful",
        "desc-ja": "いつも喜んでいなさい。<br>絶えず祈りなさい。<br>すべてのことにおいて感謝しなさい。これが、キリスト・イエスにあって神があなたがたに望んでおられることです。<br>テサロニケ人への手紙 第一 5:16–18",
        "desc-en": "Rejoice always, pray without ceasing, give thanks in all circumstances; for this is the will of God in Christ Jesus for you. <br>1 Thessalonians 5:16-18",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 100000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "45.5×38.0cm よこ<br>油彩",
        "details-en": "45.5×38.0cm landscape<br>oil"
    },
    {
        "id": "a11",
        "file": "a11_約束と成就.jpg",
        "title-ja": "約束と成就",
        "title-en": "God’s promise and accomplishment",
        "desc-ja": "—創世記 15:5–6意訳—<br>神様はアブラハムに優しく言いました。「アブラハム、テントから外に出てごらん。」<br>アブラハムが外に出ると、空いっぱいに、とても数えきれない星がきらきら光っていました。<br>「アブラハム、あの星を数えられるなら数えてみなさい。わたしはあなたの子どもと、その子どもと、その子どもの子どもと、そのまた子どもも……あのようにいっぱいにするよ。星たちが広がって光っているように、あなたもあなたの子どもたちも、それから世界中の人たちも、幸せに光り輝くようになる。」<br>アブラハムは神様のおっしゃった「星空の約束」を信じました。<br>きっとこれからも悲しいことや心配なことや困ったことはたくさんあるけれど、神様が必ず、守っていて最善に導いてくださる、そう信じたのです。",
        "desc-en": "—Genesis 15:5–6 paraphrase—<br>God gently said to Abraham. “Abraham, come out of the tent.”<br>When Abraham went outside, the sky was filled with twinkling countless stars.<br><br>“Abraham, if you can count the stars, count them. I will fill your children and their children and their children's children and their children's children and their children's children and so on. <br>As the stars spread out and shine, so you and your children and then all the people of the world will shine with happiness.”<br><br>Abraham believed God's promise of the starry sky. “I’m sure there will be many sad things, worries, and troubles in the future, but I believed that God would always protect me and guide me in the best way.”",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "33.3×24.2cm たて<br>油彩",
        "details-en": "33.3×24.2cm portrait<br>oil"
    },
    {
        "id": "a12",
        "file": "a12_みんな一緒に.jpg",
        "title-ja": "みんないっしょに",
        "title-en": "together",
        "desc-ja": "なんでもないきょうを<br>いま、おいわいしよう。<br><br>きょうはきっと<br>どこかのだれかの<br>とくべつなひ。<br><br>せかいじゅうのみんな<br>なかよくなって<br>みんないっしょに<br>おいわいしよう。",
        "desc-en": "No matter what your race, what your religion, where you live, what you do…<br>We can be a team as creatures living on the same planet.<br>Love each other.<br>Pray for someone who is suffering to live even if you’ve never met them yet.<br><br>Let’s celebrate life together.",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "53.0×45.5cm よこ<br>油彩",
        "details-en": "53.0×45.5cm landscape<br>oil"
    },
    {
        "id": "a13",
        "file": "a13_「もし、」.jpg",
        "title-ja": "「もし、」",
        "title-en": "“if...”",
        "desc-ja": "フランスにおける、桜の花言葉は<br>「わたしを忘れないで」<br><br>忘れられない<br>忘れたくない<br><br>そう思える出会いが、きっと誰にでも与えられるから人生は素晴らしいのだと思う。<br><br>もし、また会えたら、、<br>もし、あの時知っていたら、、<br>もし、あの言葉を伝えられたら、、<br><br>わたしたちは、過去と未来に思いを馳せながら沢山の　もし　を浮かべて生きている。<br><br>彼女は誰にも、「わたしを忘れないで」と言わなかった。<br><br>春もお花も芸術も大好きだった、彼女。<br><br>「もし、出来たら次の春、一緒に白鳥を観に行こう。約束よ〜」<br>さいごの長電話で彼女がそう言ったから。<br><br>惜しまれて散る、淡くて優しい桜と、彼女を重ねながら想う。<br><br>「わたしは、忘れないよ」",
        "desc-en": "In France, the flower language of cherry blossoms is “Don’t forget me”.<br><br>“I can’t forget you.”<br>“I don’t want to forget.”<br><br>I believe that life is wonderful because everyone is given the chance to meet someone who makes them feel that way.<br><br>If only I could see you again,<br>If I had known then,<br>If I could have told you those words,<br><br>We live our lives with many “ifs”, thinking about the past and the future.<br><br>She never said to anyone, “Don’t forget me”.<br><br>She loved spring, flowers, and art.<br><br>She said, “If you can, let’s go see the swans together next spring. I promise.”<br>She said that on the last long phone call.<br><br>I think of her with the pale and gentle cherry blossoms that will be sorely missed.<br><br>“I will not forget you.”",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 120000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "53.0×45.5cm よこ<br>油彩",
        "details-en": "53.0×45.5cm landscape<br>oil"
    },
    {
        "id": "a14",
        "file": "a14_be a Blessing.jpg",
        "title-ja": "be a Blessing",
        "title-en": "be a Blessing",
        "desc-ja": "紀元前からの歴史を持つ絨毯の多くには、水の女神をはじめ、水のモチーフや水に関する寓話が多く刻まれてきました。<br><br>「水があるところには、植物が生まれ、昆虫や動物たちが集まり、人が入り、村となり、町となり、栄えていく——。」<br><br>16世紀には水がもたらす栄華の憧れと共に、多くの絨毯に楽園を表すいのちの泉、つまり「噴水」が織り込まれていきました。地形的にも西アジア（中東）地域における「水」の重要性は常にすべての源の象徴であり、古くからいのちと繁栄を意味しました。<br><br>古代の人々が「水」を意識して求めたように、現代の私たちも物心両面での「豊かさ」を普遍的に求めています。<br><br>旧約聖書に登場するアブラハムは、神様にこう言われました。<br>「あなたは祝福の基となる（創世記12章2節）」<br><br>祝福は、する/されるという動詞として使われる表現ですが、<br>「あなた＝存在することで周囲を祝福する人」という名詞になるとき、<br>私たちは貪欲に求める姿勢から、いるだけで与える者へと変えられていきます。<br><br>「I prefer to live my life praying to be a blessing rather than asking to be blessed. <br>That's a real rich life.<br> —祝福されますようにと願うよりも、祝福となりますようにと祈る生き方が好き。それが真に豊かな人生—」<br><br>イスラエルで出会った年配の女性に言われた言葉を、今でもよく思い起こします。",
        "desc-en": "Dating back to B.C. many carpets are carved with water motifs and water-related allegories, such as water goddesses.<br><br>“Where there is water, plants grow, insects and animals gather, people enter, villages and towns flourish.”<br><br>In the 16th century, along with the admiration for the splendor brought by water, many carpets were woven with the fountain of life representing paradise. Geographically, the importance of “water” in the West Asia (Middle East) region has always been a symbol of the source of everything and has meant life and prosperity since ancient times.<br><br>Just as ancient people consciously sought “water,” we today also universally seek “richness” both physically and mentally.<br><br>In the Old Testament, Abraham said to God,<br>“You are a source of blessing” (Genesis 12:2)<br><br>Blessing is an expression used as a verb to do/be done,<br>When it becomes a noun, “You = a person who blesses those around you by your existence.”<br>We are transformed from a greedy desire to a giver just by being there.<br><br>“I prefer to live my life praying to be a blessing rather than asking to be blessed.<br>That’s a real rich life.<br>This was said to me by an elderly woman I met in Israel. And I sometimes remember it.",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 120000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "53.0×45.5cm たて<br>油彩",
        "details-en": "53.0×45.5cm portrait<br>oil"
    },
    {
        "id": "a15",
        "file": "a15_ほんとうのきもち.jpg",
        "title-ja": "ほんとうのきもち",
        "title-en": "True Heart",
        "desc-ja": "<p style='text-align:center;'>だれもしらない<br>しることはない</p>",
        "desc-en": "<p style='text-align:center;'>No one knows,<br>No one will know.</p>",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 60000,
        "shipping": 1200,
        "availability": 1,
        "details-ja": "33.3×24.2cm よこ<br>油彩",
        "details-en": "33.3×24.2cm landscape<br>oil"
    },
    {
        "id": "a16",
        "file": "a16_にじいろのおもい.jpg",
        "title-ja": "にじいろのおもい",
        "title-en": "Thought of rainbow",
        "desc-ja": "「おっとと」<br>よろけちゃうくらい<br>大きな花束、もらったの？ あげるの？<br><br>受け取る喜び、あげる愉しみ。<br>どちらも嬉しいね。<br><br>でもきっと<br>受け取ってこそ、あげられる。<br>あれも、これも、いろんな思いを言葉にしても足りないから、お花をたくさん集めたよ。<br>お空の色まで変えちゃう、なないろの花束。",
        "desc-en": "It's not enough to express all my feelings in words, so I gathered a lot of flowers.<br>A bouquet of seven colors that can even change the color of the sky.",
        "url": "https://ayaffami.thebase.in/items/51555581",
        "amount": 0,
        "shipping": 0,
        "availability": 0,
        "details-ja": "22.7×15.8cm たて<br>油彩",
        "details-en": "22.7×15.8cm portrait<br>oil"
    }
]
